
/* Class = "NSWindow"; title = "Edit Marker"; ObjectID = "5"; */
"5.title" = "Επεξεργασία δείκτη";

/* Class = "NSTextField"; ibExternalAccessibilityDescription = "marker name"; ObjectID = "7"; */
"7.ibExternalAccessibilityDescription" = "όνομα δείκτη";

/* Class = "NSScrollView"; ibExternalAccessibilityDescription = "comment"; ObjectID = "10"; */
"10.ibExternalAccessibilityDescription" = "σχόλιο";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "ok"; ObjectID = "20"; */
"20.ibExternalAccessibilityDescription" = "OK";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "cancel"; ObjectID = "21"; */
"21.ibExternalAccessibilityDescription" = "ακύρωση";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "delete marker"; ObjectID = "43"; */
"43.ibExternalAccessibilityDescription" = "διαγραφή δείκτη";

/* Class = "NSTextField"; ibExternalAccessibilityDescription = "marker start"; ObjectID = "61"; */
"61.ibExternalAccessibilityDescription" = "αρχή δείκτη";

/* Class = "NSTextField"; ibExternalAccessibilityDescription = "marker duration"; ObjectID = "62"; */
"62.ibExternalAccessibilityDescription" = "διάρκεια δείκτη";

/* Class = "NSTextFieldCell"; title = "Marker 1"; ObjectID = "100007"; */
"100007.title" = "Δείκτης 1";

/* Class = "NSTextFieldCell"; title = "Name:"; ObjectID = "100008"; */
"100008.title" = "Όνομα:";

/* Class = "NSTextFieldCell"; title = "Comment:"; ObjectID = "100009"; */
"100009.title" = "Σχόλιο:";

/* Class = "NSTextFieldCell"; title = "Color:"; ObjectID = "100012"; */
"100012.title" = "Χρώμα:";

/* Class = "NSTextFieldCell"; title = "Start:"; ObjectID = "100018"; */
"100018.title" = "Έναρξη:";

/* Class = "NSButtonCell"; title = "OK"; ObjectID = "100020"; */
"100020.title" = "OK";

/* Class = "NSButtonCell"; title = "Cancel"; ObjectID = "100021"; */
"100021.title" = "Ακύρωση";

/* Class = "NSTextFieldCell"; title = "Duration:"; ObjectID = "100024"; */
"100024.title" = "Διάρκεια:";

/* Class = "NSButtonCell"; title = "Delete Marker"; ObjectID = "100043"; */
"100043.title" = "Διαγραφή δείκτη";

/* Class = "NSTextFieldCell"; title = "0"; ObjectID = "100061"; */
"100061.title" = "0";

/* Class = "NSTextFieldCell"; title = "0"; ObjectID = "100062"; */
"100062.title" = "0";

/* Class = "NSSegmentedControl"; ibExternalAccessibilityDescription = "navigation"; ObjectID = "200011"; */
"200011.ibExternalAccessibilityDescription" = "πλοήγηση";

/* Class = "NSSegmentedCell"; 200012.ibShadowedLabels[0] = "<"; ObjectID = "200012"; */
"200012.ibShadowedLabels[0]" = "<";

/* Class = "NSSegmentedCell"; 200012.ibShadowedLabels[1] = ">"; ObjectID = "200012"; */
"200012.ibShadowedLabels[1]" = ">";

/* Class = "NSSegmentedControl"; ibExternalAccessibilityDescription = "marker color"; ObjectID = "200015"; */
"200015.ibExternalAccessibilityDescription" = "χρώμα δείκτη";

/* Class = "NSTextFieldCell"; title = "Type:"; ObjectID = "200018"; */
"200018.title" = "Τύπος:";

/* Class = "NSPopUpButton"; ibExternalAccessibilityDescription = "marker type"; ObjectID = "200019"; */
"200019.ibExternalAccessibilityDescription" = "τύπος δείκτη";

/* Class = "NSMenuItem"; title = "Standard"; ObjectID = "200022"; */
"200022.title" = "Τυπικό";

/* Class = "NSMenuItem"; title = "Build In - Mandatory"; ObjectID = "200023"; */
"200023.title" = "Είσοδος - Υποχρεωτική";

/* Class = "NSMenuItem"; title = "Build In - Optional"; ObjectID = "200024"; */
"200024.title" = "Είσοδος - Προαιρετική";

/* Class = "NSMenuItem"; title = "Build Out - Mandatory"; ObjectID = "200025"; */
"200025.title" = "Έξοδος - Υποχρεωτική";

/* Class = "NSMenuItem"; title = "Build Out - Optional"; ObjectID = "200026"; */
"200026.title" = "Έξοδος - Προαιρετική";

/* Class = "NSMenuItem"; title = "Project Loop End"; ObjectID = "200027"; */
"200027.title" = "Τέλος κυκλικής επανάληψης έργου";

/* Class = "NSMenuItem"; title = "Poster Frame"; ObjectID = "200036"; */
"200036.title" = "Πλαίσιο αφίσας";
